let questions = [
  {
    numb: 1,
    question: "რომელია საქართველოს დედაქალაქი?",
    answer: "თბილისი",
    options: ["თბილისი", "ბათუმი", "ქუთაისი", "ერევანი"],
  },
  {
    numb: 2,
    question: "რომელ წელს მოიპოვა საქართველომ დამოუკიდებლობა?",
    answer: "1991",
    options: ["1989", "1991", "1995", "2003"],
  },
  {
    numb: 3,
    question: "რა ფერებია საქართველოს დროშაზე?",
    answer: "თეთრი და წითელი",
    options: [
      "ლურჯი და ყვითელი",
      "თეთრი, წითელი და შავი",
      "მწვანე და ყვითელი",
      "თეთრი და წითელი",
    ],
  },
  {
    numb: 4,
    question: "რომელ ზღვასთან აქვს საქართველოს სანაპირო?",
    answer: "შავი ზღვა",
    options: ["კასპიის ზღვა", "ხმელთაშუა ზღვა", "შავი ზღვა", "წითელი ზღვა"],
  },
  {
    numb: 5,
    question: "რომელია საქართველოს ეროვნული ვალუტა?",
    answer: "ლარი",
    options: ["ლარი", "ევრო", "დოლარი", "რუბლი"],
  },
];
